{
  "url": "https://www.sollentuna.se/nyheter--press/",
  "title": "",
  "content": "",
  "html": "",
  "extracted_news": [
    {
      "date": "2025-05-27",
      "title": "Vi tar nästa steg för minskad klimatpåverkan",
      "content": "Sollentuna kommunkoncern har nu tagit fram färdplaner för två viktiga områden: byggande och livsmedel. Det är en viktig milstolpe i vårt arbete för att minska klimatpåverkan från vår verksamhet.",
      "first_seen": "2025-05-27T23:33:08.490446",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-06-22",
      "title": "Ändrad pendeltågstrafik genom Sollentuna under sommaren",
      "content": "28 juni-9 augusti kommer Häggviks pendeltågsstation att vara helt stängd. Anledningen är de arbeten som Trafikverket gör för att kunna öppna en ny sydlig entré till Häggviks station. Även trafik till och från Sollentuna station påverkas.",
      "first_seen": "2025-05-27T23:33:08.490447",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-05-21",
      "title": "Ny socialtjänstlag från 1 juli 2025",
      "content": "Igår beslutade riksdagen att en ny socialtjänstlag träder i kraft den 1 juli 2025. Den ska ersätta nuvarande lag och göra det enklare att komma i kontakt med socialtjänsten och sätta fokus på förebyggande insatser.",
      "first_seen": "2025-05-27T23:33:08.490449",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-05-20",
      "title": "Fortsatt gott resultat i företagsundersökning",
      "content": "Svenskt Näringslivs enkätundersökning om attityderna till det lokala företagsklimatet visar att företagarna i Sollentuna är fortsatt nöjda. Särskilt nöjda är företagen med kommunens service och myndighetsutövning. Det stärker bilden från tidigare undersökningar av att Sollentuna kommun ger god service med ett gott bemötande.",
      "first_seen": "2025-05-27T23:33:08.490450",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-05-16",
      "title": "Helenelundsskolan bäst i Sverige på yrkeskunskap 2025",
      "content": "Klass 8D på Helenelundsskolan kan nu titulera sig som Sveriges bästa åttondeklass i yrkeskunskap. I tisdags tog de hem segern i Yrkeskampens riksfinal i Västerås.",
      "first_seen": "2025-05-27T23:33:08.490451",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-05-15",
      "title": "Sollentuna kommun skärper arbetet mot välfärdsbrott",
      "content": "När skattepengar hamnar hos kriminella drabbar det hela samhället. Välfärdsbrottslighet kostar miljardbelopp och är ett växande problem i Sverige. Sollentuna kommun trappar nu upp arbetet för att motverka detta.",
      "first_seen": "2025-05-27T23:33:08.490452",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-04-29",
      "title": "Återanvänt konstgräs ger nytt liv åt Sofielundsskolan",
      "content": "Från dammig grusplan till grön yta för lek, bollspel och gemenskap. I dag invigdes en ny konstgräsplan på Sofielundsskolan i Sollentuna – gjord av konstgräs som tidigare legat på en större fotbollsarena. Det gamla gräset får nu ett nytt liv, och skolans elever får en mer inbjudande skolgård för rörelse och aktivitet.",
      "first_seen": "2025-05-27T23:33:08.490454",
      "url": "https://www.sollentuna.se/nyheter--press/"
    },
    {
      "date": "2025-05-27",
      "title": "Rapport om Silverdalsskolan och AST-enheten godkändes",
      "content": "Vid utbildningsnämndens sammanträde den 27 maj 2025 godkändes återrapporteringen av planen för att avveckla Silverdalsskolan, samt förslaget om ny placering för den kommungemensamma särskilda undervisningsgruppen (AST).",
      "first_seen": "2025-05-28T13:56:36.844646",
      "url": "https://www.sollentuna.se/nyheter--press/"
    }
  ],
  "general_info": {
    "body": "Sollentuna kommun skärper arbetet mot välfärdsbrott. Nyheter och press information.",
    "description": "Nyheter & press",
    "contact_info": ""
  },
  "timestamp": "2025-05-28T19:14:02.332494",
  "stored_at": "2025-05-28T19:14:34.064807"
}