{
  "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
  "title": "?ID=2936",
  "content": "# https://www.sollentunagymnasterna.se/start/?ID=2936\n\nSollentunagymnasterna är en ideell förening som erbjuder gymnastikaktiviteter för barn och ungdomar. Föreningen anordnar olika evenemang och läger för att främja gymnastik och gemenskap.\n\nVälkommen till Sollentunagymnasterna\n\n## Nyheter\n\n### Information inför höstterminen (2025-05-14)\n\nNu börjar terminen lida mot sitt slut och vi vill rikta ett stort tack till alla gymnaster och ledare för den här terminens engagemang och träningsglädje! Just nu inväntar vi besked från kommunen gällande våra lokaltider för höstterminen. Så snart vi har fått och fördelat tiderna kommer alla som är aktiva i våra grupper att få en avisering för höstens grupper. Är du inte redan aktiv hos oss men är intresserad av att börja så kommer vår bokningssida att öppna när vi har fått våra lokaltider och fördelat platserna. Redan nu kan du göra en intresseanmälan inför platssläppet för att få mer information innan platserna släpps.\n\n### Sommarläger 2025 (2025-05-07)\n\n14-18 juni anordnar Sollentunagymnasterna årets sommarläger. Lägret hålls i Arena Satelliten både i stora A-hallen samt i vår specialutrustade gymnastikhall. För att ge bästa förutsättning för utveckling och att alla ska få ut så mycket som möjligt av lägerdagarna, har vi delat upp deltagarna på olika dagar och tider. Läger 1: 14-15 juni kl. 10:00-17:00 (AG 3-6, T- MAX, FT4 och alla grupper i övre truppsektionen). Läger 2: 16-18 juni kl. 08:15-15:15 deltagare födda 2015-2019. Kostnad: Läger 1, 14-15 juni – 720 kr, Läger 2, 16-18 juni – 1230 kr, Läger 1+2, 14-18 juni – 1770 kr.\n\n### Märkestagningen & Klubbmedaljen 10 maj (2025-05-07)\n\nVälkomna på våra två interna event Märkestagningen och Klubbmedaljen nu på lördag! Båda eventen går i Arena Satelliten, Bygdevägen 7, Sollentuna. Märkestagningen är ett event för våra lärandegrupper, den kommer att vara uppdelad på två pooler. Klubbmedaljen är ett event för våra träningsgrupper. Det är en intern tävling utan rangordning och utslagning.\n\n### Årets stora uppvisning (2025-03-06)\n\nNu är snart timmen här för årets stora uppvisning! Kom ihåg att köpa era biljetter för att säkra en plats. Ej sålda biljetter kommer att säljas på plats.",
  "html": "",
  "extracted_news": [
    {
      "date": "2025-05-14 15:05",
      "title": "Information inför höstterminen",
      "content": "Nu börjar terminen lida mot sitt slut och vi vill rikta ett stort tack till alla gymnaster och ledare för den här terminens engagemang och träningsglädje!\n\nJust nu inväntar vi besked från kommunen gällande våra lokaltider för höstterminen. Så snart vi har fått och fördelat tiderna kommer alla som är aktiva i våra grupper att få en avisering för höstens grupper.\n\nÄr du inte redan aktiv hos oss men är intresserad av att börja så kommer vår bokningssida att öppna när vi har fått våra lokaltider och fördelat platserna. Redan nu kan du göra en intresseanmälan inför platssläppet för att få mer information innan platserna släpps.\n\nVi söker alltid nya ledare och har ett stort behov av nya ledare till hösten. Som ledare får ditt barn en garanterad plats i gruppen. För er som är intresserad kommer vi att ha prova på tillfälle den 16, 17 eller 18 augusti. Vi återkommer med mer information och anmälan för prova på tillfället under sommaren.",
      "first_seen": "2025-05-22T15:38:00.075847",
      "url": "https://www.sollentunagymnasterna.se/start/?ID=2936"
    },
    {
      "date": "2025-05-07 14:53",
      "title": "Sommarläger 2025",
      "content": "14-18 juni anordnar Sollentunagymnasterna årets sommarläger. Lägret hålls i Arena Satelliten både i stora A-hallen samt i vår specialutrustade gymnastikhall.\n\nFör att ge bästa förutsättning för utveckling och att alla ska få ut så mycket som möjligt av lägerdagarna, har vi delat upp deltagarna på olika dagar och tider.\n\nLäger 1:\n14-15 juni kl. 10:00-17:00\n(AG 3-6, T- MAX, FT4 och alla grupper i övre truppsektionen)\n\nLäger 2:\n16-18 juni kl. 08:15-15:15 deltagare födda 2015-2019\n16-18 juni kl. 10:00-17:00 deltagare födda 2008-2015\n\nVi har schemalagda träningspass i Satelliten där vi dukat upp med massor av spännande och roliga redskap. Lunch under läger 2 äter vi på nedre våningen av Satelliten och mellanmålsfrukt serveras i anslutning till hallen. Var noga med att anmäla allergier/specialkost i anmälningsformuläret. På läger 1 ingår inte lunch, deltagarna behöver därför ta med egen lunch.\n\nKostnad\nLäger 1, 14-15 juni – 720 kr\nLäger 2, 16-18 juni – 1230 kr\nLäger 1+2, 14-18 juni – 1770 kr\n\nAnmälan\nGå in på bokningssidan eller länken nedan och anmäl dig senast 16 maj.",
      "first_seen": "2025-05-22T15:38:00.075853",
      "url": "https://www.sollentunagymnasterna.se/start/?ID=2936"
    },
    {
      "date": "2025-05-07 11:38",
      "title": "Märkestagningen & Klubbmedaljen 10 maj",
      "content": "Välkomna på våra två interna event Märkestagningen och Klubbmedaljen nu på lördag! Båda eventen går i Arena Satelliten, Bygdevägen 7, Sollentuna.\n\nMärkestagningen är ett event för våra lärandegrupper, den kommer att vara uppdelad på två pooler.\n\nTider: Pool 1: 8.30-11.00\nPool 2: 11.00-13.30\n\nKlubbmedaljen är ett event för våra träningsgrupper. Det är en intern tävling utan rangordning och utslagning.\n\nTider:\nPublikinsläpp kl 15.30\nTävlingsstart kl 16.50\nPrisutdelning ca kl 18.00.",
      "first_seen": "2025-05-22T15:38:00.075857",
      "url": "https://www.sollentunagymnasterna.se/start/?ID=2936"
    },
    {
      "date": "2025-03-06 12:25",
      "title": "Årets stora uppvisning",
      "content": "Nu är snart timmen här för årets stora uppvisning!\n\nKom ihåg att köpa era biljetter för att säkra en plats. Ej sålda biljetter kommer att säljas på plats.",
      "first_seen": "2025-05-22T15:38:00.075862",
      "url": "https://www.sollentunagymnasterna.se/start/?ID=2936"
    }
  ],
  "general_info": {
    "body": "Välkommen till Sollentunagymnasterna",
    "description": "Sollentunagymnasterna är en ideell förening som erbjuder gymnastikaktiviteter för barn och ungdomar. Föreningen anordnar olika evenemang och läger för att främja gymnastik och gemenskap.",
    "contact_info": ""
  },
  "timestamp": "2025-05-28T14:04:18.187886",
  "stored_at": "2025-05-28T14:04:33.027210"
}