{
  "url": "https://solom.se/",
  "content": "# https://solom.se/\n\nSOLOM är Sollentuna Kommuns eget vård- och omsorgsföretag. Vi erbjuder tjänster inom äldreomsorg och LSS och driver bla äldreboenden, hemtjänst, seniorträffar, daglig verksamhet, gruppboenden och serviceboenden.\n\nSOLOM är Sollentuna Kommuns eget vård- och omsorgsföretag. Vi erbjuder tjänster inom äldreomsorg och LSS och driver bla äldreboenden, hemtjänst, seniorträffar, daglig verksamhet, gruppboenden och serviceboenden.\n\n## Nyheter\n\n### Nu har vi lanserat SOLsmart – vår nya",
  "analysis": {
    "analysis": "1. **\"Nu har vi lanserat SOLsmart – vår nya utbildningsportal för alla som jobbar på SOLOM!\" (2025-05-28)**  \n   **Betyg: 3**  \n   Denna nyhet är måttligt intressant, särskilt för anställda inom SOLOM och de som är involverade i vård och omsorg. Lanseringen av en utbildningsportal representerar en intern förbättring som kan ha en positiv inverkan på personalutveckling och därmed indirekt på de tjänster som erbjuds invånarna.\n\n2. **\"Idag genomfördes den andra workshopen i AI-projektet som SOLOM driver tillsammans med Civic Innovation.\" (2025-05-27)**  \n   **Betyg: 4**  \n   Detta är en mycket intressant nyhet eftersom det indikerar ett aktivt engagemang i innovativa projekt som kan förbättra välfärdssektorn. Användningen av AI för att lösa välfärdsutmaningar kan ses som en betydande utveckling som kan påverka både anställda och invånare i Sollentuna.\n\n3. **\"Träffa oss idag i Edsberg\" (2025-05-22)**  \n   **Betyg: 2**  \n   Detta inslag är något intressant, främst för de som bor i Edsberg eller har direkt intresse av att delta i evenemanget. Det är en del av lokal samhällsinteraktion men saknar större nyhetsvärde eller inverkan.\n\n4. **\"Frejas café har popup-försäljning i Turebergshuset idag!\" (2025-05-21)**  \n   **Betyg: 2**  \n   Även om denna nyhet kan vara av intresse för dem som arbetar eller vistas i Turebergshuset, saknar den bredare nyhetsvärde och är mest relevant för dem som söker lokala mat- och dryckesalternativ.\n\n5. **\"Träffa oss på Turebergsdagen\" (2025-05-13)**  \n   **Betyg: 2**  \n   Detta handlar om ett lokalt evenemang vars nyhetsvärde ligger i sin förmåga att engagera närboende. Det erbjuder möjligheter för interaktion med lokala företag och organisationer, men utan djupare påverkan utanför det direkta evenemanget.",
    "rating": "1",
    "timestamp": "2025-05-28T13:57:37.101026",
    "extracted_news": [
      {
        "title": "Nu har vi lanserat SOLsmart – vår nya utbildningsportal för alla som jobbar på SOLOM!",
        "url": "https://solom.se/",
        "date": "2025-05-28",
        "snippet": "Med ny design, uppdaterat innehåll och allt samlat på ett ställe blir det enklare än någonsin att lära nytt och hålla sig uppdaterad – oavsett roll eller arbetsplats. I samband med lanseringen har vi också uppdaterat våra introduktionsutbildningar, anpassade efter olika yrkesroller. Även den som jobbat ett tag kan med fördel kika in dem och se till att man har koll på det viktigaste! 😉 Vi hoppas att SOLsmart blir ett smidigt stöd i vardagen för alla våra medarbetare – när du vill och där du är.",
        "rating": 3
      },
      {
        "title": "Idag genomfördes den andra workshopen i AI-projektet som SOLOM driver tillsammans med Civic Innovation.",
        "url": "https://solom.se/",
        "date": "2025-05-27",
        "snippet": "Ett spännande samarbete där vi utforskar hur AI-assistenter kan bidra till att lösa utmaningar i välfärden. Den här gången deltog verksamhetschefer från båda våra affärsområden. Tillsammans formulerade vi konkreta frågeställningar och problem vi ser i vår vardag – insikter som nu blir grunden för nästa steg i projektet. Tack till alla deltagare för ert engagemang och era kloka perspektiv! 🌟 Nu fortsätter vi resan mot lösningar som gör verklig skillnad – för både våra medarbetare och dem vi är ti",
        "rating": 4
      },
      {
        "title": "Träffa oss idag i Edsberg",
        "url": "https://solom.se/",
        "date": "2025-05-22",
        "snippet": "",
        "rating": 2
      },
      {
        "title": "Frejas café har popup-försäljning i Turebergshuset idag!",
        "url": "https://solom.se/",
        "date": "2025-05-21",
        "snippet": "",
        "rating": 2
      },
      {
        "title": "Träffa oss på Turebergsdagen",
        "url": "https://solom.se/",
        "date": "2025-05-13",
        "snippet": "",
        "rating": 2
      }
    ]
  },
  "stored_at": "2025-05-28T13:57:37.101059"
}