{
  "url": "https://www.sollentunafk.se/",
  "content": "# https://www.sollentunafk.se/\n\nSollentuna FK is a football club that aims to inspire more people to have a lifelong interest and engagement in football, contributing to a positive and sustainable development of both individuals and society.\n\nEttanfotboll.se drivs av föreningen Ettanfotboll. Föreningen Ettanfotboll är en intresseorganisation för de 32 klubbarna i Ettan. Uppdraget är att driva utvecklingen av den semiprofessionella fotbollen; sportsligt, ekonomiskt, kommersiellt och administrativ",
  "analysis": {
    "analysis": "1. \"Matchrapport: SFK Herr-Karlstad\" (2025-05-28)\n   - **Betyg**: 3\n   - **Förklaring**: Matchrapporter för lokal fotboll är av måttligt intresse för personer som följer klubben eller är engagerade i fotbollslivet i Sollentuna. Det är en rutinmässig uppdatering men viktig för de som är intresserade av lagets prestationer och kommande matcher.\n\n2. \"Matchrapport: Heffnersklubban-SFK Dam\" (2025-05-28)\n   - **Betyg**: 3\n   - **Förklaring**: Även denna rapport bidrar till att hålla intresserade personer uppdaterade om damlagets prestationer. Det är nödvändigt för supportar och de som sponsrar eller deltar aktivt i föreningens verksamhet, vilket ger det ett liknande värde som herrlagets matcher.\n\n3. \"Matchrapport: Arlanda-SFK Herr\" (2025-05-20)\n   - **Betyg**: 2\n   - **Förklaring**: Eftersom matchen spelades för några dagar sedan kan den vara något mindre relevant än de senaste matcherna. Den intresserar fortfarande de som följer varje match men har inte samma aktuella nyhetsvärde som något som hänt mer nyligen. Rutinkaraktären av en sådan rapport gör att intresset kan bedömas som något lägre.",
    "rating": "1",
    "timestamp": "2025-05-28T19:16:58.170877",
    "extracted_news": [
      {
        "title": "Matchrapport: SFK Herr-Karlstad",
        "url": "https://www.sollentunafk.se/",
        "date": "2025-05-28",
        "snippet": "Läs mer"
      },
      {
        "title": "Matchrapport: Heffnersklubban-SFK Dam",
        "url": "https://www.sollentunafk.se/",
        "date": "2025-05-28",
        "snippet": "Läs mer"
      },
      {
        "title": "Matchrapport: Arlanda-SFK Herr",
        "url": "https://www.sollentunafk.se/",
        "date": "2025-05-20",
        "snippet": "Läs mer"
      }
    ]
  },
  "stored_at": "2025-05-28T19:16:58.170959"
}