{
  "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
  "content": "# https://www.sollentunagymnasterna.se/start/?ID=2936\n\nSollentunagymnasterna är en ideell förening som erbjuder gymnastikaktiviteter för barn och ungdomar. Föreningen anordnar olika evenemang och läger för att främja gymnastik och gemenskap.\n\nVälkommen till Sollentunagymnasterna\n\n## Nyheter\n\n### Information inför höstterminen (2025-05-14)\n\nNu börjar terminen lida mot sitt slut och vi vill rikta ett stort tack till alla gymnaster och ledare för den här terminens engagemang och träningsglädje! Jus",
  "analysis": {
    "analysis": "1. **Information inför höstterminen (2025-05-14)**\n\n   Betyg: 2\n\n   Denna information ger besked om kommande terminslokaler och fördelning av tider, vilket är rutinmässig verksamhet för lokalen och föreningsdeltagare. Det kan vara av visst intresse för nuvarande och blivande medlemmar, men det saknar större nyhetsvärde utanför denna grupp.\n\n2. **Sommarläger 2025 (2025-05-07)**\n\n   Betyg: 3\n\n   Nyheten om årets sommarläger har ett måttligt intresse eftersom det erbjuder ungdomar möjlighet till aktiviteter i början av sommarlovet, vilket kan engagera föräldrar och vårdnadshavare i Sollentuna. Det är inte en betydande nyhet, men relevant för invånare som letar efter meningsfulla aktiviteter för sina barn.\n\n3. **Märkestagningen & Klubbmedaljen 10 maj (2025-05-07)**\n\n   Betyg: 2\n\n   Dessa interna evenemang är till för klubbens medlemmar och saknar breddning på nyhetsvärdet. Det är mer av ett intresse för de som redan är involverade i föreningen snarare än för den breda allmänheten i Sollentuna.\n\n4. **Årets stora uppvisning (2025-03-06)**\n\n   Betyg: 3\n\n   Den stora uppvisningen har ett måttligt intresse eftersom den kan attrahera både medlemmar och lokala invånare för en kulturbegivenhet. Evenemanget kan fungera som ett socialt och kulturellt inslag i lokalsamhället och attrahera en bredare publik än bara föreningens medlemmar.",
    "rating": "1",
    "timestamp": "2025-05-28T14:04:33.025165",
    "extracted_news": [
      {
        "title": "Information inför höstterminen",
        "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
        "date": "2025-05-14",
        "snippet": "Nu börjar terminen lida mot sitt slut och vi vill rikta ett stort tack till alla gymnaster och ledare för den här terminens engagemang och träningsglädje! Just nu inväntar vi besked från kommunen gällande våra lokaltider för höstterminen. Så snart vi har fått och fördelat tiderna kommer alla som är aktiva i våra grupper att få en avisering för höstens grupper. Är du inte redan aktiv hos oss men är intresserad av att börja så kommer vår bokningssida att öppna när vi har fått våra lokaltider och f",
        "rating": 2
      },
      {
        "title": "Sommarläger 2025",
        "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
        "date": "2025-05-07",
        "snippet": "14-18 juni anordnar Sollentunagymnasterna årets sommarläger. Lägret hålls i Arena Satelliten både i stora A-hallen samt i vår specialutrustade gymnastikhall. För att ge bästa förutsättning för utveckling och att alla ska få ut så mycket som möjligt av lägerdagarna, har vi delat upp deltagarna på olika dagar och tider. Läger 1: 14-15 juni kl. 10:00-17:00 (AG 3-6, T- MAX, FT4 och alla grupper i övre truppsektionen). Läger 2: 16-18 juni kl. 08:15-15:15 deltagare födda 2015-2019. Kostnad: Läger 1, 1",
        "rating": 3
      },
      {
        "title": "Märkestagningen & Klubbmedaljen 10 maj",
        "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
        "date": "2025-05-07",
        "snippet": "Välkomna på våra två interna event Märkestagningen och Klubbmedaljen nu på lördag! Båda eventen går i Arena Satelliten, Bygdevägen 7, Sollentuna. Märkestagningen är ett event för våra lärandegrupper, den kommer att vara uppdelad på två pooler. Klubbmedaljen är ett event för våra träningsgrupper. Det är en intern tävling utan rangordning och utslagning.",
        "rating": 2
      },
      {
        "title": "Årets stora uppvisning",
        "url": "https://www.sollentunagymnasterna.se/start/?ID=2936",
        "date": "2025-03-06",
        "snippet": "Nu är snart timmen här för årets stora uppvisning! Kom ihåg att köpa era biljetter för att säkra en plats. Ej sålda biljetter kommer att säljas på plats.",
        "rating": 3
      }
    ]
  },
  "stored_at": "2025-05-28T14:04:33.025196"
}