{
  "url": "https://sollentunanorra.scout.se/nyheter/",
  "content": "# https://sollentunanorra.scout.se/nyheter/\n\nNyheter och information om aktiviteter och evenemang för scouter i Sollentuna Norra.\n\nVälkommen till Sollentuna Norra Scoutkår, där vi erbjuder äventyr och gemenskap för scouter.\n\n## Nyheter\n\n### Välkommen till kårhajken 2025 – Amerikaresan (2025-05-28)\n\nHej, Nu är det snart dags för kårhajk, det är ett tillfälle för alla scouter i Sollentuna Norra att vara ute på ett gemensamt äventyr,…\n\n### Bilder från Upptäckarnas aprilhajk 2025 (2025-04-01)\n\nHär k",
  "analysis": {
    "analysis": "1. **\"Välkommen till kårhajken 2025 – Amerikaresan\" (2025-05-28)**\n   - **Betyg: 3** \n   - **Förklaring:** Denna nyhet är måttligt intressant då den handlar om en specifik aktivitet som engagerar scouter och deras familjer i Sollentuna Norra. För de som är direkt involverade i scoutverksamheten, erbjuder det en viktig möjlighet till social interaktion och äventyr utomhus, vilket kan vara av betydelse för lokalbefolkningen.\n\n2. **\"Bilder från Upptäckarnas aprilhajk 2025\" (2025-04-01)**\n   - **Betyg: 2**\n   - **Förklaring:** Denna uppdatering är något intressant då det ger en återblick på en tidigare genomförd aktivitet. Bilder kan vara trevliga att se för deltagarna och deras familjer men är mindre relevant för de som inte deltog i evenemanget.\n\n3. **\"Inbjudan till sommarens scoutläger 2025\" (2025-05-01)**\n   - **Betyg: 3**\n   - **Förklaring:** Detta är en måttligt intressant nyhet då det erbjuder information om ett kommande stort evenemang som kräver tidig planering och anmälan. Det är framför allt viktigt för scoutfamiljer som vill delta i sommarens aktiviteter, men har begränsad bredare nyhetsvärde.\n\n4. **\"Sommarens läger på Ora v3.0\" (2025-05-01)**\n   - **Betyg: 3**\n   - **Förklaring:** Denna nyhet har ett måttligt intresse eftersom den beskriver en kommande händelse som involverar flera scoutkårer i området. Informationen om temat (Vilda Western) kan ådraga sig visst extra intresse, och samarbete mellan olika kårer kan ses som betydelsefullt för den lokala scoutgemenskapen.\n\n5. **\"Kårstämma 2025\" (2025-05-01)**\n   - **Betyg: 2**\n   - **Förklaring:** Informationen om årsmötet är något intressant för de som är aktiva inom Sollentuna Norra scoutkår, men har begränsad intresse för den bredare allmänheten. Det är en rutinmässig del av verksamhetsåret och ger inga större överraskningar.",
    "rating": "1",
    "timestamp": "2025-05-28T13:02:54.057022",
    "extracted_news": [
      {
        "title": "Välkommen till kårhajken 2025 – Amerikaresan",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-05-28",
        "snippet": "Hej, Nu är det snart dags för kårhajk, det är ett tillfälle för alla scouter i Sollentuna Norra att vara ute på ett gemensamt äventyr,…",
        "rating": 3
      },
      {
        "title": "Bilder från Upptäckarnas aprilhajk 2025",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-04-01",
        "snippet": "Här kommer några bilder från Upptäckarnas aprilhajk (2025): Stort tack för en härlig hajk med era barn! De kämpade på bra i både sol, hagel…",
        "rating": 2
      },
      {
        "title": "Inbjudan till sommarens scoutläger 2025",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-05-01",
        "snippet": "Hej, nu är det dags att börja tänka på sommarläger! Nytt för i år är att man kommer att ansöka om en plats på lägret….",
        "rating": 3
      },
      {
        "title": "Sommarens läger på Ora v3.0",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-05-01",
        "snippet": "Sommarens läger på Ora v3.0 genomförs tillsammans med Sollentuna Södra, Jakobsberg, Märsta och Svartbäckens scoutkår och temat kommer att vara Vilda Western. Håll utkik, ansökan…",
        "rating": 3
      },
      {
        "title": "Kårstämma 2025",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-05-01",
        "snippet": "Välkomna alla medlemmar i Sollentuna Norra Scoutkår till vårt eget årsmöte. Under kvällen pratar vi om det som gjorts i kåren under 2024, och diskuterar…",
        "rating": 2
      },
      {
        "title": "Terminsstart våren 2025",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2025-01-20",
        "snippet": "Vecka 4 startar vårterminen – Upptäckarna i avdelningen Skogen startar sin termin 20 januari 18:30-20 vid Kupan. Håll koll på e-mailen – varje avdelning skickar…"
      },
      {
        "title": "Terminsavslutning december 2024",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-12-01",
        "snippet": "Då har Sollentuna Norra haft sin avslutning för 2024 på St:Larsgården i Norrviken. Det bjöds enligt tradition på fackeltåg från Norrvikens torg, fika, bevismärkesutdelning och…"
      },
      {
        "title": "Nu säljer vi julgranar för fullt!",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-11-01",
        "snippet": "Nu säljer vi julgranar för fullt! Fina svenska kvalitetsgranar från Gunnars Granar. Vi står vid scoutstugan Kupan på Kistavägen 11 varje dag fram till den…"
      },
      {
        "title": "Inbjudan till Sollentuna Norras Terminsavslutning hösten 2024",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-10-01",
        "snippet": "Som en påminnelse så finns inbjudan till Sollentuna Norras Terminsavslutning hösten 2024 i vår kalender. Du hittar den här."
      },
      {
        "title": "Julgransförsäljning 2024 – Anmälan öppen",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-11-29",
        "snippet": "Den 29 november kommer en lastbil med över 700 julgranar till scoutstugan Kupan, och vi behöver er hjälp att sälja dem! Scoutkåren säljer granar vid…"
      },
      {
        "title": "Patrullen Yxan vann Silverboken 2024",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-10-01",
        "snippet": "Under den traditionsenliga tävlingen Silverboken/Mickeljakten/Kurreskuttet/Silversvansen mellan alla scoutkårer i Sollentuna vann i år, för första gången på över 20 år, Sollentuna Norras äventyrarpatrullen Yxan själva…"
      },
      {
        "title": "Höstterminen 2024 igång",
        "url": "https://sollentunanorra.scout.se/nyheter/",
        "date": "2024-09-01",
        "snippet": "Nu är höstterminen 2024 igång! Terminsprogram skickas ut via mail och delas ut som papper till alla scouter men kommer så småningom även läggas upp…"
      }
    ]
  },
  "stored_at": "2025-05-28T13:02:54.057058"
}